/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Cancel";

/* NSButton (Duplicate) : <title:Duplicate> (oid:29) */
"Duplicate" = "Duplicate";

/* NSTextField (Duplicate File) : <title:Duplicate File> (oid:11) */
"Duplicate File" = "Duplicate File";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Edit";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Enter the name for the new file:";

